namespace task01
{
    internal static class Program
    {
        private static void Main()
        {
            //Создайте программу, которая будет выводить на экран цепочки падающих символов.
            //Длина каждой цепочки задается случайно.
            //Первый символ цепочки – белый, второй символ – светло-зеленый, остальные символы темно-зеленые.
            //Во время падения цепочки, на каждом шаге, все символы меняют свое значение.
            //Дойдя до конца, цепочка исчезает и сверху формируется новая цепочка. 
        }
    }
}